Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3589.html.tmx
Source language: sme
Languages: nob

source: Konsultašuvnnat leat álggahuvvon
nob: Konsultasjonene er i gang

source: Sámedikki ja Guolástusdepartemeantta ovddasteaddjit deaivvadedje vuossárgga njukčamánu 22. b. vuosttaš konsultašuvdnii Riddoguolástuslávdegotti čielggadusa birra .
nob: Sametinget og Fiskeridepartementet møttes mandag 22. mars til den første konsultasjonen om Kystfikseutvalgets utredning .

source: - Čoahkkin departemeanttain manai nugo vurdojuvvui , ja goappašagat bealit oaivvildeaba ahte proseassain ferte joatkit viidáseappot , dadjá Sámedikki presideanta Egil Olli .
nob: - Møtet med departementet gikk som forventet , og begge parter er enige om at det skal være en videre prosess , sier sametingspresident Egil Olli .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 23.03.2010
nob: Sist endret 23.03.2010

source: Riddoguolástuslávdegoddi ja bargu mii lea dahkkojuvvomin guolástanvuoigatvuođaid birra mearas Finnmárkku olggobealde lea Finnmárkkuláhka bargguin joatkin - man oktavuođas Sámediggi ja Ráđđehus leigga ovttaoaivilis ahte maiddái čielggadus sámiid guolástusvuoigatvuođaid birra dahkkojuvvo .
nob: Kystutvalgets utredning og det pågående arbeidet om fiskerettighetene i havet utenfor Finnmark er en videreføring av arbeidet med Finnmarksloven - hvor Sametinget og Regjeringen ble enige om at en utredning av samenes rettigheter til fiske også skulle finne sted .

source: Konsultašuvdnačoahkkimis ovddiduvvojedje sihke Sámedikki ja Guolástusdepartemeantta oainnut , ja vaikko leat dihto prinsihpalaš oaivilerohusat instánssaid gaskka , de lei viidát ovttamielalašvuohta das ahte dán ášši birra ferte viidáset ságastallat .
nob: Under konsultasjonsmøte ble både Sametingets og Fiskeridepartementets synspunkter lagt fram , og selv om det råder visse prinsipielle ulikeheter mellom instansene var det var bred enighet om at denne saken krever videre samtaler .

source: - Šaddá hui lossat gávdnat čovdosa mas sáhttit leat ovttaoaivilis , muhto mii leat rahpasat čovdosiidda .
nob: - Det vil bli krevende å komme til en løsning som vi kan bli enige om , men vi er åpen for løsninger .

source: Dasto lea deaŧalaš čujuhit ahte Sámediggái lea áibbas čielggas ahte prinsihppa guolástusvuoigatvuođa ja guolástushálddašeapmái searvanrievtti birra ferte čuovvoluvvot , dadjá Sámedikki presideanta Egill Olli .
nob: Samtidig er det viktig å påpeke at Sametinget er helt tydelig på at prinsippet om retten til fiske og retten til å delta i forvaltningen av fiske må følges opp , sier sametingspresident Egill Olli .

source: Sámedikki presideanta čujuhii loahpas ahte dán áššis lea sáhka eanet go dušše guolástus ­vuoigatvuođa birra mearas Finnmárkku olggobealde , dás lea sáhka maiddái mearrasámi kultuvrra suodjaleami birra go dat lea sakka áitojuvvon .
nob: Sametingets president påpekte avslutningsvis at denne saken omhandler mer enn bare retten til fiske i havet utenfor Finnmark , men også bevaringen av en sjøsamisk kultur under press .

source: - Sámedikkis ja mus lea geatnegasvuohta fuolahit das ahte mii oažžut dakkár čovdosiid maiguin bisuhuvvo ain ealli mearrasámi kultuvra .
nob: - Det er Sametingets og min plikt å se til at vi får løsninger som sikrer en fortsatt levedyktig sjøsamisk kultur .

source: Dán birra dat lea sáhka dán áššis .
nob: Det er dette denne saken handler om .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
